
/* Class = "NSMenu"; title = "InéZobrazenie"; ObjectID = "17"; */
"17.title" = "InéZobrazenie";

/* Class = "NSMenuItem"; title = "Vec1"; ObjectID = "18"; */
"18.title" = "Vec1";

/* Class = "NSTableColumn"; headerCell.title = "Skupina"; ObjectID = "73"; */
"73.headerCell.title" = "Skupina";

/* Class = "NSMenu"; title = "InéZobrazenie"; ObjectID = "128"; */
"128.title" = "InéZobrazenie";

/* Class = "NSMenu"; title = "InéZobrazenie"; ObjectID = "268"; */
"268.title" = "InéZobrazenie";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "278"; */
"278.title" = "Text";

/* Class = "NSButtonCell"; title = "Vždy ukázať tento kontakt"; ObjectID = "315"; */
"315.title" = "Vždy ukázať tento kontakt";

/* Class = "NSTextFieldCell"; title = "Šifrovanie:"; ObjectID = "316"; */
"316.title" = "Šifrovanie:";

/* Class = "NSTextFieldCell"; title = "Viditeľnosť:"; ObjectID = "319"; */
"319.title" = "Viditeľnosť:";

/* Class = "NSTextFieldCell"; title = "Účet:"; ObjectID = "320"; */
"320.title" = "Účet:";

/* Class = "NSButtonCell"; title = "Automaticky pridať po pripojení"; ObjectID = "321"; */
"321.title" = "Automaticky pridať po pripojení";

/* Class = "NSTextFieldCell"; title = "Záložka:"; ObjectID = "322"; */
"322.title" = "Záložka:";

/* Class = "NSTextFieldCell"; title = "Kontakt:"; ObjectID = "323"; */
"323.title" = "Kontakt:";

/* Class = "NSBox"; title = "Box"; ObjectID = "341"; */
"341.title" = "Box";
